class Employee:
    

# Создайте экземпляры класса Employee с различными значениями атрибутов.
employee1 = Employee(...)
employee2 = Employee(...)

# Допишите код для вывода информации о сотрудниках.
print(...)